<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Часто задаваемые вопросы");
?><div class="col-md-9 col-sm-12 col-xs-12 box-contnetn-li-ol"> <div>
 <b>Вопрос: Кто может стать получателем социальных услуг на дому? </b><br>
 <i>Ответ:</i>&nbsp; Социальное обслуживание на дому предоставляется&nbsp;&nbsp; одиноким и одинокопроживающие граждане пожилого возраста, которые полностью или частично утратили возможность к самообслуживанию (женщины старше 55 лет, мужчины старше 60 лет) и инвалиды 1,2 и 3 группы. <br>
</div>
<div>
 <br>
</div>
<div>
 <b>Вопрос: Кто имеет право на социальное обслуживание на дому во внеочередном и первоочередном порядке? </b><br>
 <i>Ответ: </i><br>
	<ul>
		<li>во внеочередном порядке - инвалиды и участники Великой Отечественной войны; инвалиды боевых действий; лица, награжденные знаком «Жителю блокадного Ленинграда»; реабилитированные лица; лица, признанные пострадавшими от политических репрессий; </li>
		<li>в первоочередном порядке - иные категории ветеранов Великой Отечественной войны и категорий к ним приравненных; вдовы погибших (умерших) инвалидов и участников Великой Отечественной войны, не вступившие в повторный брак; вынужденные переселенцы (беженцы); </li>
		<li>
		одинокие нетрудоспособные граждане пожилого возраста и инвалиды </li>
	</ul>
</div>
<div>
 <b>Вопрос: Какие документы необходимы заявителю для признания его нуждающимся в социальном обслуживании на дому? </b><br>
 <i>Ответ: </i><br>
	<ol>
		<li>
		заявление по форме, утвержденной Приказом Минтруда РФ №159н; </li>
		<li>копия паспорта или иного документа, удостоверяющего личность гражданина РФ, подтверждающего место жительства, место пребывания на территории Краснодарского края; </li>
		<li>документ,&nbsp; подтверждающий полномочия представителя (при обращении представителя) </li>
		<li>заявление-согласие на обработку персональных данных; </li>
		<li>
		заключение медицинской организации о состоянии здоровья и об отсутствии медицинских противопоказаний к принятию на социальное обслуживание на дому; </li>
		<li>
		справка о размере получаемой пенсии и других доходах получателя социальных услуг, членов его семьи (по установленной форме) за 12 предыдущих месяцев </li>
		<li>
		документы о праве на льготы </li>
		<li>
		справка о составе семьи (по установленной форме) </li>
		<li>
		СНИЛС </li>
	</ol>
</div>
<div>
	С выше перечисленными документами гражданин обращается в Управление социальной защиты населения министерства труда и социального развития краснодарского края в Туапсинском районе &nbsp;по адресу: 352800, г. Туапсе, ул. К.Маркса, 27а&nbsp; для принятия комиссионного решения о признании гражданина нуждающимся в социальном обслуживании на дому и составления индивидуальной программы предоставления социальных услуг, с учетом потребности гражданина в социальных услугах в течение 5 рабочих дней. С индивидуальной программой предоставления социальных услуг гражданину необходимо обратиться к поставщику социальных услуг (ГБУ СО КК «Туапсинский КЦСОН») , по адресу: 352800, г.Туапсе, ул. Коммунистическая, 18 ; тел. 8(86167) 2-42-52, 8(86167) 2-08-95 <br>
</div>
<div>
 <br>
</div>
 <b>Вопрос: На каких условиях осуществляется социальное обслуживание на дому? </b><br>
 <i>Ответ:</i> Социальное обслуживание на дому предоставляется на условиях за плату, если на дату обращения среднедушевой&nbsp; доход гражданина, превышает&nbsp; полуторную величину прожиточного минимума, установленную в Краснодарском крае. <br>
 Социальное обслуживание на дому предоставляется на условиях бесплатно: <br>
<ul>
	<li>
	если на дату&nbsp; обращения среднедушевой доход&nbsp; гражданина ниже или равен&nbsp; полуторной величине прожиточного минимума, установленного в Краснодарском крае; </li>
	<li>
	несовершеннолетним детям; </li>
	<li>
	лицам, пострадавшим в результате чрезвычайных ситуаций, вооруженных межнациональных (межэтнических) конфликтов; </li>
	<li>лицам, подвергшимся физическому и психическому насилию, потерявшим жилье или работу, оказавшимся в экстремальных психологических и социально-бытовых &nbsp;условиях; </li>
	<li>
	участникам и инвалидам Великой Отечественной войны. </li>
</ul>
 <b><br>
 </b> <br>
<b>Вопрос: Какие виды услуг предоставляются учреждением? </b><br>
 <i>Ответ:</i> Учреждение предоставляет следующие виды услуг: <br>
<ul>
	<li>
	социально-бытовые, направленные на поддержание жизнедеятельности получателей социальных услуг в быту; </li>
	<li>
	социально-медицинские, направленные на поддержание и сохранение здоровья получателей социальных услуг путем организации ухода, оказания содействия в проведении оздоровительных мероприятий, систематического наблюдения за получателями социальных услуг для выявления отклонений в состоянии их здоровья; </li>
	<li>
	социально-психологические, предусматривающие оказание помощи в коррекции психологического состояния получателей социальных услуг для&nbsp; адаптации в среде, в том числе оказание психологической помощи анонимно с использованием телефона доверия; </li>
	<li>
	социально-педагогические, направленные на профилактику отклонений в поведении и развитии личности получателей социальных услуг, формирование у них позитивных интересов (в том числе в сфере досуга) организацию их досуга, оказание помощи семье в воспитании детей; </li>
	<li>
	социально-правовые, направленные на оказание помощи в получении юридических услуг, в том числе бесплатно, в защите прав и законных интересов получателей социальных услуг; </li>
	<li>
	срочные социальные услуги. </li>
</ul>
 <b>Вопрос: Как определяется&nbsp; индивидуальная потребность гражданина в социальных услугах? </b><br>
 <i>Ответ:</i> Для определения индивидуальной потребности гражданина в социальных услугах организуется обследование условий обеспечения жизнедеятельности гражданина не позднее 2 рабочих дней с момента получения заявления и необходимых документов. <br>
 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Осуществление процедуры оценки&nbsp; жизнедеятельности гражданина: <br>
<ul>
	<li>
	ознакомление гражданина с порядком признания нуждающимся в социальном обслуживании; </li>
	<li>
	ознакомление гражданина с перечнем социальных услуг, порядком и условиями их предоставления; </li>
	<li>
	оформление акта определения индивидуальной потребности гражданина в социальных услугах. </li>
	<li>
	подготовка проекта индивидуальной программы предоставления социальных услуг гражданину. </li>
</ul>
 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Заявление гражданина с приобщенными&nbsp; документами направляются на рассмотрение комиссии&nbsp; по определению нуждаемости граждан. <br>
 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Рассмотрение результатов определения индивидуальной потребности в предоставлении социальных услуг на дому проводится комиссией в течение 1 рабочего дня с момента поступления в комиссию материала. <br>
 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Руководитель УСЗН принимает решение о признании гражданина нуждающимся в социальном обслуживании на дому либо об отказе, издает соответствующий приказ. <br>
 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Решение о признании гражданина нуждающимся в социальном обслуживании на дому принимается в течение 5 рабочих дней со дня подачи гражданином заявления. О принятом решении заявитель информируется в письменной форме. <br>
<div>
 <br>
</div>
<div>
 <b>Вопрос: В каких случаях производится снятие получателя социальных услуг с социального обслуживания на дому? </b><br>
 <i>Ответ: </i><br>
	<ul>
		<li>Истечение периода обслуживания, предусмотренного договором. </li>
		<li>
		Отказ получателя социальных услуг от продолжения социального обслуживания (личное заявление получателя социальных услуг). </li>
		<li>
		Переезд получателя социальных услуг на новое место жительства (личное заявление). </li>
		<li>
		Выявление медицинских противопоказаний. </li>
		<li>
		Наступление условий, предоставляющих угрозу здоровью и жизни соцработника (служебные записки, акты комиссии). </li>
		<li>
		Нарушение условий договора на предоставление социальных услуг (отказ от оплаты, нарушение правил поведения). </li>
		<li>
		Приостановка социального обслуживания на срок более 6 месяцев. </li>
		<li>
		Смерть получателя социальных услуг (копия св-ва о смерти). </li>
		<li>
		Другие причины, предусмотренные действующим законодательством. </li>
	</ul>
</div>
<div>
 <b>Вопрос: Имеют ли иностранные граждане, лица без гражданства, беженцы право на социальное обслуживание? </b><br>
 <i>Ответ: </i>Иностранные граждане, лица без гражданства, постоянно проживающие на территории Краснодарского края, беженцы, пользуются теми же правами в сфере социального обслуживания, что и жители Краснодарского края. <br>
</div>
<div>
 <br>
</div>
<div>
 <b>Вопрос: Каковы права граждан пожилого возраста и инвалидов при получении социальных услуг</b>? <br>
 <i>Ответ: </i><br>
	<ul>
		<li>уважительное и гуманное отношение со стороны работников учреждений социального обслуживания; </li>
		<li>
		получение бесплатно в доступной форме информации о своих правах и обязанностях, видах социальных услуг, сроках, порядке и об условиях их предоставления, о тарифах на эти услуги и об их стоимости для получателя социальных услуг. О возможности получения этих услуг бесплатно, а также о поставщике социальных услуг; </li>
		<li>
		выбор поставщика или поставщиков социальных услуг; </li>
		<li>
		отказ от предоставления социальных услуг; </li>
		<li>
		защиту своих прав и законных интересов в соответствии с законодательством;</li>
		<li>
		участие в составлении индивидуальных программ; </li>
		<li>
		социальное сопровождение; </li>
		<li>
		конфиденциальность информации личного характера, ставшей известной работнику учреждения социального обслуживания при оказании социальных услуг. </li>
	</ul>
</div>
<div>
 <b>Вопрос: Какие социально-бытовые услуги, предоставляются при социальном обслуживании на дому? </b><br>
 <i>Ответ: </i><br>
	<ul>
		<li>покупка и доставка на дом продуктов питания, горячих обедов; </li>
		<li>
		помощь в приготовлении пищи; </li>
		<li>
		доставка воды, топка печей, содействие в обеспечении топливом; </li>
		<li>
		покупка и доставка на дом промышленных товаров первой необходимости; </li>
		<li>
		сдача вещей в стирку, химчистку, ремонт и обратная их доставка; </li>
		<li>
		содействие в организации ремонта и уборка жилых помещений; </li>
		<li>содействие в оплате жилья и коммунальных услуг; </li>
		<li>
		содействие в организации предоставления услуг предприятиями торговли, коммунально - бытового обслуживания и др. предприятиями, оказывающими услуги населению; </li>
		<li>
		помощь в написании писем и другой корреспонденции; </li>
		<li>содействие в обеспечении книгами, газетами, журналами; </li>
		<li>
		содействие в получении направления в стационарные учреждения; </li>
		<li>
		содействие в посещении театров и &nbsp;культурно-массовых мероприятий; </li>
		<li>
		сопровождение в медицинские учреждения; </li>
		<li>
		содействие в организации ритуальных услуг. </li>
	</ul>
</div>
<div>
 <b>Вопрос: Какие социально-медицинские услуги, предоставляются при социальном обслуживании на дому? </b><br>
 <i>Ответ: </i><br>
	<ul>
		<li>обеспечение санитарно-гигиенического ухода с учетом состояния здоровья; </li>
		<li>
		помощь в выполнении процедур, связанных со здоровьем; </li>
		<li>
		профилактика пролежней; </li>
		<li>
		поддержание условий проживания граждан пожилого возраста в соответствии с гигиеническими требованиями; </li>
		<li>
		оказание помощи в освоении и выполнении посильных физических упражнений; </li>
		<li>
		содействие в оказании медицинской помощи в объеме базовой программы </li>
		<li>
		обязательного медицинского страхования граждан Российской Федерации, целевых программ и территориальных программ обязательного медицинского страхования, оказываемой государственными и муниципальными лечеб­но-профилактическими учреждениями; </li>
		<li>
		содействие в проведении медико-социальной экспертизы; </li>
		<li>
		содействие в проведении реабилитационных мероприятий медицинского </li>
		<li>
		и социального характера; </li>
		<li>
		содействие в обеспечении по рецептам врачей лекарственными </li>
		<li>
		средствами и изделиями медицинского назначения; </li>
		<li>
		содействие в госпитализации, сопровождение нуждающихся в </li>
		<li>
		лечебно-профилактические учреждения; </li>
		<li>
		содействие в получении зубопротезной и протезно-ортопедической помощи, а также в обеспече­нии техническими средствами ухода и реабилитации; </li>
		<li>
		содействие в получении путевок на санаторно-курортное лечение. </li>
	</ul>
</div>
<div>
 <b>Вопрос: Какие социально-экономические услуги предоставляются при социальном обслуживании на дому? </b><br>
 <i>Ответ: </i><br>
	<ul>
		<li>содействие в оказании материальной помощи; </li>
		<li>
		консультирование по вопросам самообеспечения. </li>
	</ul>
</div>
<div>
 <b>Вопрос: Какие социально-правовые услуги предоставляются при социальном обслуживании на дому? </b><br>
 <i>Ответ: </i><br>
	<ul>
		<li>оказание помощи в оформлении документов; </li>
		<li>
		содействие в осуществлении по отношению к гражданам пожилого возраста мер социальной поддержки, установленных законодательством Российской Федерации; </li>
		<li>
		оказание помощи в пенсионном обеспечении и предоставлении других социальных выплат; </li>
		<li>
		содействие в получении юридической помощи, консультаций по социально-правовым вопросам и иных правовых услуг. </li>
	</ul>
</div>
<div>
 <b>Вопрос: Что такое «Приемная семья для пожилого человека»? </b><br>
 <i>Ответ:</i> приемная семья для граждан пожилого возраста и инвалидов - форма жизнеустройства и социального обслуживания, представляющая собой совместное проживание и ведение общего хозяйства лица, нуждающегося в социальных услугах, и лица, оказывающего социальные услуги; <br>
</div>
<div>
 <br>
</div>
<div>
 <b>Вопрос: Каков порядок &nbsp;образования приемной семьи для пожилого человека? </b><br>
 <i>Ответ:</i> <br>
</div>
<div>
	Организовать приемную семью могут совершеннолетние дееспособные граждане обоего пола, не являющиеся полными родственниками по прямой линии первой, второй, третьей степеней родства и полными родственниками по боковой линии второй степени родства при соблюдении условий, предусмотренных настоящей статьей.Выбор места проживания приемной семьи должен определяться сторонами договора с учетом наличия размера общей площади жилого помещения (независимо от формы собственности) не менее учетной нормы жилого помещения на одного человека, установленной соответствующими органами местного самоуправления.
</div>
<br>
<div>
	 Лицо, желающее оказывать социальные услуги в рамках приемной семьи, обращается в Центр социального обслуживания по месту своего проживания или проживания лица, нуждающегося в социальных услугах, с соответствующим письменным заявлением и приложением следующих документов: <br>
</div>
<div>
	<ul>
		<li>паспорт гражданина Российской Федерации или иной документ, удостоверяющий личность и подтверждающий проживание на территории Краснодарского края (копия с предъявлением оригинала); </li>
		<li>
		справка о составе семьи и справка о размере общей площади жилого помещения из органов местного самоуправления, жилищно-эксплуатационной или иной организации, осуществляющей управление многоквартирным домом; </li>
		<li>
		медицинская справка из лечебно-профилактического учреждения о состоянии здоровья, а также наркологического и психиатрического диспансера о том, что лицо не состоит на учете в данных лечебно-профилактических учреждениях. </li>
	</ul>
	 В случае выбора места проживания приемной семьи у лица, оказывающего социальные услуги, последнее должно предоставить дополнительно письменное согласие всех совершеннолетних совместно проживающих членов семьи и наймодателя, если жилое помещение предоставлено по договору социального найма. <br>
	 Лицо, нуждающееся в социальных услугах, обращается в Центр социального обслуживания по месту своего проживания или проживания лица, желающего оказывать социальные услуги в рамках приемной семьи, с соответствующим письменным заявлением и приложением следующих документов: <br>
</div>
<div>
	<ul>
		<li>паспорт гражданина Российской Федерации или иной документ, удостоверяющий личность и подтверждающий проживание на территории Краснодарского края (копия с предъявлением оригинала); </li>
		<li>
		справка о составе семьи и справка о размере общей площади жилого помещения из органов местного самоуправления, жилищно-эксплуатационной или иной организации, осуществляющей управление многоквартирным домом; </li>
		<li>
		справка наркологического и психиатрического диспансера об отсутствии противопоказаний для проживания в приемной семье. </li>
	</ul>
	 Приемная семья создается на основании договора между Центром социального обслуживания, лицом, оказывающим социальные услуги, и лицом, нуждающимся в социальных услугах. <br>
	 За лицом, нуждающимся в социальных услугах, и лицом, оказывающим социальные услуги в рамках приемной семьи, в соответствии с действующим законодательством сохраняются права на установленные им социальные выплаты: пособия, компенсации и другие виды выплат, а также другие имущественные и неимущественные права. <br>
	 Количество лиц, обслуживаемых в приемной семье, не должно превышать 4 человек одновременно. <br>
</div>
<div>
 <br>
</div>
<div>
 <b>Вопрос: На каком основании одному человеку можно предложить помещение в дом-интернат для граждан пожилого возраста и инвалидов, другому – надомное социальное обслуживание, а третьему – обслуживание в отделении временного пребывания? </b><br>
 <i>Ответ:&nbsp;</i> На основании выраженного желания подопечного и его медицинских показаний (степени самообслуживания, зависящей от двигательной активности и состояния здоровья человека). <br>
</div>
<div>
 <br>
</div>
<div>
 <b>Вопрос: В каких случаях, и по каким причинам гражданам может быть отказано в социальном обслуживании? </b><br>
 <i>Ответ: </i>гражданам, являющимся, согласно заключению учреждения&nbsp; здравоохранения, бактерии – или вирусоносителями, либо при наличии у них хронического алкоголизма, карантинных инфекционных заболеваний, активных форм туберкулеза, тяжелых психических расстройств, венерических и других заболеваний, требующих лечения в специализированных учреждениях здравоохранения. Социальное обслуживание граждан может быть прекращено в случае нарушения ими норм и правил, установленных органами управления социальным обслуживанием при предоставлении данного вида услуг. (Статья 15 Закона «О социальном обслуживании…»). <br>
</div>
<div>
 <br>
</div>
<div>
 <b>Вопрос: Каковы основания для предоставления срочных социальных услуг? </b><br>
 <i>Ответ: </i><br>
	<ul>
		<li>заявление получателя социальных услуг; </li>
		<li>
		получение информации о гражданах, нуждающихся в предоставлении срочных социальных услуг от медицинских, образовательных и иных организаций. </li>
	</ul>
	<br>
</div>
<div>
 <br>
</div>
<div>
 <b>Вопрос: Каковы сроки предоставления срочных социальных услуг? </b><br>
 <i>Ответ: </i><br>
	<ul>
		<li>
		сроки обусловлены нуждаемостью получателя социальных услуг без составления индивидуальной программы и без заключения договора о предоставлении социальных услуг. </li>
	</ul>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
</div>
<div>
 <b>Вопрос: На каком основании предоставляются дополнительные платные социальные услуг и как оформляются? </b> <br>
 <i>Ответ: </i>дополнительные платные социальные услуги предоставляются на основании заявка получателя социальных услуг или его законного представителя. Получателя социальных услуг &nbsp;знакомят с тарифами на дополнительные платные социальные услуги, с порядком и размером оплаты. Производится расчет стоимости социальных услуг, определяющий виды, объем предоставляемых услуг; <br>
</div>
<div>
 <br>
</div>
<div>
 <b>Вопрос: В каком порядке гражданин может быть признан недееспособным? </b><br>
 <i>Ответ: </i>гражданина может признать недееспособным только суд.
</div> 
			</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>