<section class="about section-block">
    <h1 class="section-header">Добро пожаловать на сайт государственного бюджетного учреждения социального обслуживания Краснодарского края «Туапсинский комплексный центр социального обслуживания населения».</h1>
    <div class="about-content">
      <div class="about-text">
      <p>Сайт учреждения создан в целях обеспечения информационной открытости. Здесь Вы можете узнать о направлениях деятельности и работе структурных подразделений учреждения, ознакомиться с нормативно-правовыми документами, регламентирующими его деятельность и вопросами предоставления социальных услуг, а также быть в курсе свежих новостей. Мы надеемся, что на сайте Вы найдете всю необходимую для Вас информацию.</p>

      <p>На территории Туапсинского муниципального района проживает более 126 000 человек, из них 20,6% граждане пожилого возраста.</p>

      <p>Основными задачами деятельности ГБУ СО КК «Туапсинский КЦСОН» является повышение качества, объема, доступности, адресное предоставления социальных услуг. Учреждение работает на рынке социальных услуг 30 лет. За эти годы приобретен обширный опыт работы в сфере оказании социальных услуг, предоставляемых отделениями социального обслуживания на дому, отделениями срочного социального обслуживания, отделением помощи семье и детям, отделением ночного пребывания.</p>
      </div>
      <div class="about-pic-wrapper">
        <img src="<?=CONSTANT::TPL_PATH?>/img/about-pic.jpg" class="about-pic" alt="">
        <div class="img-descr">
          <p>Функции учредителя осуществляет Министерство труда и социального развития Краснодарского края.</p>

          <p>Адрес: Краснодарский край, 350000, г. Краснодар, ул. Чапаева, 58</p>

          <p>тел.: 8 (861) 259-64-60, факс 8 (861) 259-03-36</p>

          <p>сайт: <a href="www.sznkuban.ru" target="_blank" title="www.sznkuban.ru">www.sznkuban.ru</a></p>

          <p>e-mail: <a href="mailto:msrsp@krasnodar.ru" title="msrsp@krasnodar.ru">msrsp@krasnodar.ru</a></p>
        </div>
      </div>
    
    </div>
</section>